Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Ajouter un horaire
de: Zeitplan hinzufügen
en: Add a schedule
es: Añadir un horario
it: Aggiungi un orario
ja: 時間を追加
pt_br: Adicionar um horário

source: Ajouter un placement
de: Anlage hinzufügen
en: Add an investment
es: Agregar una inversión
it: Aggiungi un investimento
ja: 投資を追加
pt_br: Adicionar um investimento

source: Ajouter un revenu
de: Einnahme hinzufügen
en: Add income
es: Añadir ingreso
it: Aggiungi entrata
ja: 収入を追加
pt_br: Adicionar receita

source: Ajouter un verre d'eau
de: Ein Glas Wasser hinzufügen
en: Add a glass of water
es: Añadir un vaso de agua
it: Aggiungi un bicchiere d'acqua
ja: 水を1杯追加
pt_br: Adicionar um copo de água

source: Ajouter un versement
de: Einzahlung hinzufügen
en: Add a deposit
es: Agregar un aporte
it: Aggiungi un versamento
ja: 入金を追加
pt_br: Adicionar um depósito

source: Ajouter un widget
de: Widget hinzufügen
en: Add widget
es: Añadir widget
it: Aggiungi widget
ja: ウィジェットを追加
pt_br: Adicionar widget

source: Ajouter un widget à l'écran d'accueil
de: Widget zum Home-Bildschirm hinzufügen
en: Add a widget to the Home Screen
es: Añadir un widget a la pantalla de inicio
it: Aggiungi un widget alla schermata Home
ja: ホーム画面にウィジェットを追加
pt_br: Adicionar um widget à Tela de Início

source: Ajouter un événement
de: Ereignis hinzufügen
en: Add an event
es: Añadir un evento
it: Aggiungi un evento
ja: 予定を追加
pt_br: Adicionar um evento

source: Ajouter une dépense
de: Ausgabe hinzufügen
en: Add expense
es: Añadir gasto
it: Aggiungi spesa
ja: 支出を追加
pt_br: Adicionar despesa

source: Ajouter une entreprise
de: Unternehmen hinzufügen
en: Add a company
es: Agregar una empresa
it: Aggiungi un'azienda
ja: 企業を追加
pt_br: Adicionar uma empresa

source: Ajouter une habitude
de: Gewohnheit hinzufügen
en: Add a habit
es: Agregar un hábito
it: Aggiungi un'abitudine
ja: 習慣を追加
pt_br: Adicionar um hábito

source: Ajouter une note
de: Note hinzufügen
en: Add grade
es: Añadir nota
it: Aggiungi voto
ja: 成績を追加
pt_br: Adicionar nota

source: Ajouter une plage
de: Zeit hinzufügen
en: Add a time slot
es: Agregar un bloque
it: Aggiungi una fascia
ja: 時間帯を追加
pt_br: Adicionar um horário

source: Ajouter une priorité
de: Priorität hinzufügen
en: Add a priority
es: Agregar una prioridad
it: Aggiungi una priorità
ja: 優先事項を追加
pt_br: Adicionar uma prioridade

source: Ajouter une tâche
de: Aufgabe hinzufügen
en: Add a task
es: Agregar una tarea
it: Aggiungi un'attività
ja: タスクを追加
pt_br: Adicionar uma tarefa

source: Ajouter une ville
de: Stadt hinzufügen
en: Add a city
es: Añadir una ciudad
it: Aggiungi una città
ja: 都市を追加
pt_br: Adicionar uma cidade

source: Ajouter à %@
de: Zu %@ hinzufügen
en: Add to %@
es: Sumar a %@
it: Aggiungi a %@
ja: %@に追加
pt_br: Adicionar a %@

source: Ajouter à l'écran
de: Hinzufügen
en: Add to screen
es: Añadir
it: Aggiungi
ja: 画面に追加
pt_br: Adicionar à tela

source: Ajouter à l'écran d'accueil
de: Zum Home-Bildschirm hinzufügen
en: Add to Home Screen
es: Añadir a la pantalla de inicio
it: Aggiungi alla schermata Home
ja: ホーム画面に追加
pt_br: Adicionar à Tela de Início

source: Ajouter à ma journée
de: Zu meinem Tag hinzufügen
en: Add to my day
es: Agregar a mi día
it: Aggiungi alla mia giornata
ja: 今日に追加
pt_br: Adicionar ao meu dia

source: Ajouter à ma séance
de: Zum Training hinzufügen
en: Add to my workout
es: Añadir a mi entrenamiento
it: Aggiungi al mio allenamento
ja: ワークアウトに追加
pt_br: Adicionar ao meu treino

source: Ajuste la pente et la vitesse selon la séance.
de: Passe Steigung und Geschwindigkeit an dein Training an.
en: Adjust the incline and speed to your workout.
es: Ajusta la inclinación y la velocidad según tu entrenamiento.
it: Regola pendenza e velocità in base all'allenamento.
ja: ワークアウトに合わせて傾斜と速度を調整しましょう。
pt_br: Ajuste a inclinação e a velocidade conforme o treino.

source: Ajuste la résistance selon la séance.
de: Passe den Widerstand an dein Training an.
en: Adjust the resistance to your workout.
es: Ajusta la resistencia según tu entrenamiento.
it: Regola la resistenza in base all'allenamento.
ja: ワークアウトに合わせて負荷を調整しましょう。
pt_br: Ajuste a resistência conforme o treino.

source: Ajuste la résistance selon ta séance.
de: Passe den Widerstand an dein Training an.
en: Adjust the resistance to your workout.
es: Ajusta la resistencia según tu entrenamiento.
it: Regola la resistenza in base al tuo allenamento.
ja: ワークアウトに合わせて負荷を調整します。
pt_br: Ajuste a resistência conforme o seu treino.

source: Ajuster de 10 g
de: In 10-g-Schritten anpassen
en: Adjust by 10 g
es: Ajustar de 10 en 10 g
it: Regola di 10 g
ja: 10 gずつ調整
pt_br: Ajustar de 10 em 10 g

source: Alger
de: Algier
en: Algiers
es: Argel
it: Algeri
ja: アルジェ
pt_br: Argel

source: Algérie
de: Algerien
en: Algeria
es: Argelia
it: Algeria
ja: アルジェリア
pt_br: Argélia

source: Aliment
de: Lebensmittel
en: Food
es: Alimento
it: Alimento
ja: 食品
pt_br: Alimento

source: Aliment perso
de: Eigenes Lebensmittel
en: Custom food
es: Alimento personalizado
it: Alimento personalizzato
ja: カスタム食品
pt_br: Alimento personalizado

source: Aliments
de: Lebensmittel
en: Foods
es: Alimentos
it: Alimenti
ja: 食品
pt_br: Alimentos

source: Aliments génériques : Fichier canadien sur les éléments nutritifs, Santé Canada.
de: Allgemeine Lebensmittel: Canadian Nutrient File, Health Canada.
en: Generic foods: Canadian Nutrient File, Health Canada.
es: Alimentos genéricos: Canadian Nutrient File, Health Canada.
it: Alimenti generici: Canadian Nutrient File, Health Canada.
ja: 一般食品：Canadian Nutrient File（カナダ保健省）
pt_br: Alimentos genéricos: Canadian Nutrient File, Health Canada.

source: Allemagne
de: Deutschland
en: Germany
es: Alemania
it: Germania
ja: ドイツ
pt_br: Alemanha

source: Aller trop loin derrière la tête.
de: Zu weit hinter den Kopf gehen.
en: Going too far behind your head.
es: Ir demasiado atrás de la cabeza.
it: Andare troppo indietro oltre la testa.
ja: 頭の後ろまで下げすぎる。
pt_br: Ir longe demais atrás da cabeça.

source: Aller trop vite.
de: Zu schnell ausführen.
en: Going too fast.
es: Ir demasiado rápido.
it: Andare troppo veloce.
ja: 速すぎる。
pt_br: Ir rápido demais.

source: Aller à l'étape %@ : %@
de: Zu Schritt %@: %@
en: Go to step %@: %@
es: Ir al paso %@: %@
it: Vai al passaggio %@: %@
ja: ステップ%@へ：%@
pt_br: Ir para a etapa %@: %@

source: Allonge les bras devant toi au sol et relâche.
de: Strecke die Arme vor dir auf dem Boden aus und lass los.
en: Stretch your arms out on the floor in front of you and let go.
es: Estira los brazos frente a ti en el suelo y suelta.
it: Allunga le braccia davanti a te a terra e rilassati.
ja: 腕を前の床に伸ばして、力を抜きましょう。
pt_br: Estique os braços à sua frente no chão e relaxe.

source: Allongé ou assis dans la machine, rouleau au-dessus des talons.
de: Liegend oder sitzend im Gerät, Polster knapp über den Fersen.
en: Lying or seated in the machine, pad just above your heels.
es: Acostado o sentado en la máquina, rodillo sobre los talones.
it: Sdraiato o seduto nella macchina, rullo sopra i talloni.
ja: マシンに寝る、または座り、パッドをかかとの少し上に当てましょう。
pt_br: Deitado ou sentado na máquina, rolo acima dos calcanhares.

source: Allongé sur l'eau sur le ventre, corps aligné, visage dans l'eau.
de: Auf dem Bauch im Wasser liegen, Körper gestreckt, Gesicht im Wasser.
en: Float face down on the water, body aligned, face in the water.
es: Flotando boca abajo en el agua, cuerpo alineado, cara dentro del agua.
it: Sdraiato a pancia in giù sull'acqua, corpo allineato, viso in acqua.
ja: 水面にうつ伏せで浮かび、体はまっすぐ、顔は水の中に。
pt_br: Deitado de bruços na água, corpo alinhado, rosto na água.

source: Allongé sur le banc, yeux sous la charge, pieds à plat au sol, omoplates serrées et abaissées.
de: Auf der Bank liegend, Augen unter der Stange, Füße flach auf dem Boden, Schulterblätter zusammen- und nach unten gezogen.
en: Lying on the bench, eyes under the bar, feet flat on the floor, shoulder blades squeezed together and down.
es: Acostado en el banco, con los ojos bajo la barra, los pies planos en el suelo y los omóplatos juntos y hacia abajo.
it: Sdraiato sulla panca, occhi sotto il carico, piedi appoggiati a terra, scapole strette e abbassate.
ja: ベンチに仰向けになり、目はバーの真下、足は床にしっかりつけ、肩甲骨を寄せて下げます。
pt_br: Deitado no banco, com os olhos sob a carga, os pés apoiados no chão e as escápulas juntas e para baixo.

source: Allongé sur le côté, avant-bras au sol, coude sous l'épaule, jambes tendues l'une sur l'autre.
de: Leg dich auf die Seite, Unterarm am Boden, Ellbogen unter der Schulter, Beine gestreckt übereinander.
en: Lie on your side, forearm on the floor, elbow under your shoulder, legs straight and stacked.
es: Acuéstate de lado, antebrazo en el suelo, codo bajo el hombro, piernas estiradas una sobre otra.
it: Sdraiati su un fianco, avambraccio a terra, gomito sotto la spalla, gambe tese una sull'altra.
ja: 横向きに寝て前腕を床につき、ひじは肩の下、脚は伸ばして重ねます。
pt_br: Deite de lado, antebraço no chão, cotovelo sob o ombro, pernas esticadas uma sobre a outra.

source: Allongé sur le dos (ou suspendu à une barre), jambes tendues.
de: Auf dem Rücken liegen (oder an einer Stange hängen), Beine gestreckt.
en: Lie on your back (or hang from a bar), legs straight.
es: Tumbado boca arriba (o colgado de una barra), piernas estiradas.
it: Sdraiato sulla schiena (o appeso a una sbarra), gambe tese.
ja: 仰向け（またはバーにぶら下がって）、脚を伸ばします。
pt_br: Deitado de costas (ou pendurado em uma barra), pernas esticadas.

source: Allongé sur le dos, bras tendus derrière la tête, jambes tendues.
de: Leg dich auf den Rücken, Arme gestreckt hinter dem Kopf, Beine gestreckt.
en: Lie on your back, arms extended behind your head, legs straight.
es: Acuéstate boca arriba, brazos estirados detrás de la cabeza y piernas estiradas.
it: Sdraiati sulla schiena, braccia tese dietro la testa, gambe tese.
ja: 仰向けに寝て、腕を頭の後ろに伸ばし、脚もまっすぐ伸ばします。
pt_br: Deite de costas, braços esticados atrás da cabeça, pernas esticadas.

source: Allongé sur le dos, bras tendus vers le plafond, hanches et genoux pliés à 90°.
de: Leg dich auf den Rücken, Arme gestreckt zur Decke, Hüften und Knie auf 90° gebeugt.
en: Lie on your back, arms straight toward the ceiling, hips and knees bent at 90°.
es: Acuéstate boca arriba, brazos estirados hacia el techo, caderas y rodillas flexionadas a 90°.
it: Sdraiati sulla schiena, braccia tese verso il soffitto, anche e ginocchia piegate a 90°.
ja: 仰向けに寝て腕を天井に伸ばし、股関節とひざを90度に曲げます。
pt_br: Deite de costas, braços esticados para o teto, quadril e joelhos dobrados a 90°.

source: Allongé sur le dos, genoux pliés, pieds au sol, mains aux tempes ou croisées sur la poitrine.
de: Auf dem Rücken liegen, Knie gebeugt, Füße am Boden, Hände an den Schläfen oder auf der Brust gekreuzt.
en: Lie on your back, knees bent, feet flat on the floor, hands at your temples or crossed over your chest.
es: Tumbado boca arriba, rodillas flexionadas, pies en el suelo, manos en las sienes o cruzadas sobre el pecho.
it: Sdraiato sulla schiena, ginocchia piegate, piedi a terra, mani alle tempie o incrociate sul petto.
ja: 仰向けで、ひざを曲げ、足を床につけ、手はこめかみに添えるか胸の前で交差させます。
pt_br: Deitado de costas, joelhos dobrados, pés no chão, mãos nas têmporas ou cruzadas sobre o peito.

source: Allongé sur le dos, genoux pliés, pieds à plat largeur de hanches, bras le long du corps.
de: Auf dem Rücken liegend, Knie gebeugt, Füße hüftbreit flach am Boden, Arme neben dem Körper.
en: Lying on your back, knees bent, feet flat hip-width apart, arms at your sides.
es: Acostado boca arriba, rodillas dobladas, pies apoyados al ancho de la cadera, brazos junto al cuerpo.
it: Sdraiato sulla schiena, ginocchia piegate, piedi a terra alla larghezza dei fianchi, braccia lungo il corpo.
ja: 仰向けに寝て膝を曲げ、足裏を腰幅で床に着け、腕は体の横に置いた姿勢。
pt_br: Deitado de costas, joelhos dobrados, pés apoiados na largura do quadril, braços ao lado do corpo.

source: Allongé sur le dos, kettlebell bras tendu vers le plafond, genou du même côté plié, pied au sol.
de: Leg dich auf den Rücken, Kettlebell im gestreckten Arm zur Decke, Knie derselben Seite gebeugt, Fuß am Boden.
en: Lie on your back, kettlebell in your outstretched arm toward the ceiling, same-side knee bent, foot on the floor.
es: Acuéstate boca arriba con la kettlebell en el brazo estirado hacia el techo, la rodilla del mismo lado flexionada y el pie en el suelo.
it: Sdraiati sulla schiena, kettlebell nel braccio teso verso il soffitto, ginocchio dello stesso lato piegato, piede a terra.
ja: 仰向けに寝て、ケトルベルを持った腕を天井に伸ばし、同じ側のひざを曲げて足を床につけます。
pt_br: Deite de costas, kettlebell no braço esticado para o teto, joelho do mesmo lado dobrado, pé no chão.

source: Allongé sur le dos, un pied à plat, l'autre jambe tendue dans l'alignement de la cuisse.
de: Auf dem Rücken liegend, ein Fuß flach am Boden, das andere Bein gestreckt in Linie mit dem Oberschenkel.
en: Lying on your back, one foot flat, other leg straight in line with your thigh.
es: Acostado boca arriba, un pie apoyado, la otra pierna extendida alineada con el muslo.
it: Sdraiato sulla schiena, un piede a terra, l'altra gamba tesa in linea con la coscia.
ja: 仰向けに寝て片足の裏を床に着け、もう片方の脚は太ももと一直線に伸ばした姿勢。
pt_br: Deitado de costas, um pé apoiado, a outra perna estendida alinhada com a coxa.

source: Allongé sur le ventre, bras tendus devant.
de: Auf dem Bauch liegen, Arme nach vorn gestreckt.
en: Lie on your stomach, arms stretched out in front.
es: Tumbado boca abajo, brazos estirados al frente.
it: Sdraiato a pancia in giù, braccia tese in avanti.
ja: うつ伏せで、腕を前に伸ばします。
pt_br: Deitado de bruços, braços esticados à frente.

source: Allongé sur le ventre, mains au sol sous les épaules, jambes allongées.
de: Auf dem Bauch liegend, Hände unter den Schultern am Boden, Beine gestreckt.
en: Lying face down, hands on the floor under your shoulders, legs extended.
es: Boca abajo, manos en el suelo bajo los hombros, piernas estiradas.
it: Sdraiato a pancia in giù, mani a terra sotto le spalle, gambe distese.
ja: うつ伏せになり、手は肩の下の床に、脚は伸ばします。
pt_br: Deitado de bruços, mãos no chão sob os ombros, pernas esticadas.

source: Allongé sur le ventre, pousse doucement sur les mains, hanches au sol.
de: Auf dem Bauch liegend, drücke dich sanft mit den Händen hoch, Hüfte am Boden.
en: Lying on your stomach, gently press up on your hands, hips on the floor.
es: Tumbado boca abajo, empuja suavemente con las manos, caderas en el suelo.
it: Sdraiato a pancia in giù, spingi dolcemente sulle mani, fianchi a terra.
ja: うつ伏せになり、手でゆっくり押し上げます。腰は床に付けたまま。
pt_br: Deitado de barriga para baixo, empurre suavemente com as mãos, quadris no chão.

source: Allongé sur un banc, bras tendus au-dessus de la poitrine.
de: Auf einer Bank liegend, Arme gestreckt über der Brust.
en: Lying on a bench, arms straight above your chest.
es: Acostado en un banco, brazos extendidos sobre el pecho.
it: Sdraiato su una panca, braccia tese sopra il petto.
ja: ベンチに仰向けに寝て、腕を胸の上に伸ばしましょう。
pt_br: Deitado em um banco, braços esticados acima do peito.

source: Alternatives
de: Alternativen
es: Alternativas
it: Alternative
ja: 代替種目
pt_br: Alternativas

source: Alterne au rythme de la respiration.
de: Wechsle im Rhythmus der Atmung.
en: Alternate with your breathing.
es: Alterna al ritmo de la respiración.
it: Alterna al ritmo del respiro.
ja: 呼吸に合わせて交互に行いましょう。
pt_br: Alterne no ritmo da respiração.

source: Alterne à rythme régulier.
de: Wechsle in gleichmäßigem Rhythmus.
en: Alternate at a steady pace.
es: Alterna a un ritmo constante.
it: Alterna a ritmo regolare.
ja: 一定のリズムで交互に踏みましょう。
pt_br: Alterne em ritmo regular.

source: Amandes
de: Mandeln
en: Almonds
es: Almendras
it: Mandorle
ja: アーモンド
pt_br: Amêndoas

source: Ambre
de: Bernstein
en: Amber
es: Ámbar
it: Ambra
ja: アンバー
pt_br: Âmbar

source: Amortis avec les mains près du sol.
de: Fang dich mit den Händen nah am Boden ab.
en: Catch yourself with your hands near the floor.
es: Amortigua con las manos cerca del suelo.
it: Attutisci con le mani vicino al pavimento.
ja: 床の近くで手をついて受け止めます。
pt_br: Amorteça com as mãos perto do chão.

source: Amplitude partielle.
de: Zu kleiner Bewegungsumfang.
en: Partial range of motion.
es: Rango de movimiento parcial.
it: Ampiezza parziale.
ja: 可動域が狭い。
pt_br: Amplitude parcial.

source: Amplitude trop courte.
de: Zu kleiner Bewegungsumfang.
en: Range of motion too short.
es: Rango de movimiento demasiado corto.
it: Escursione troppo corta.
ja: 可動域が狭すぎる。
pt_br: Amplitude muito curta.

source: Amène ce widget au centre
de: Dieses Widget in die Mitte holen
en: Bring this widget to the center
es: Lleva este widget al centro
it: Porta questo widget al centro
ja: このウィジェットを中央に移動
pt_br: Traga este widget para o centro

source: Amène l'élastique contre la poitrine.
de: Führ das Band an die Brust.
en: Bring the band to your chest.
es: Lleva la banda hasta el pecho.
it: Porta l'elastico contro il petto.
ja: バンドを胸に近づけます。
pt_br: Leve o elástico até o peito.

source: Amène le coude vers le bras d'appui.
de: Führe den Ellbogen zum Stützarm.
en: Bring your elbow toward your supporting arm.
es: Lleva el codo hacia el brazo de apoyo.
it: Porta il gomito verso il braccio d'appoggio.
ja: ひじを支えている腕に近づけましょう。
pt_br: Leve o cotovelo em direção ao braço de apoio.

source: Amène le coude vers le pied avant.
de: Führe den Ellbogen zum vorderen Fuß.
en: Bring your elbow toward your front foot.
es: Lleva el codo hacia el pie adelantado.
it: Porta il gomito verso il piede avanzato.
ja: ひじを前足に近づけましょう。
pt_br: Leve o cotovelo em direção ao pé da frente.

source: Amène les mains l'une vers l'autre devant le bas de la poitrine en arc de cercle.
de: Führe die Hände in einem Bogen vor dem unteren Brustbereich zueinander.
en: Bring your hands toward each other in front of your lower chest in an arc.
es: Acerca las manos entre sí frente a la parte baja del pecho en arco.
it: Porta le mani l'una verso l'altra davanti alla parte bassa del petto in un arco.
ja: 胸の下のあたりの前で、弧を描くように両手を近づけます。
pt_br: Leve as mãos uma em direção à outra na frente da parte baixa do peito em arco.

source: Analyse des dépenses
de: Ausgabenanalyse
en: Spending analysis
es: Análisis de gastos
it: Analisi delle spese
ja: 支出分析
pt_br: Análise de gastos

source: Analyse productivité
de: Produktivitätsanalyse
en: Productivity analysis
es: Análisis de productividad
it: Analisi produttività
ja: 生産性分析
pt_br: Análise de produtividade

source: Analyses
de: Analysen
en: Insights
es: Análisis
it: Analisi
ja: 分析
pt_br: Análises

source: Analyses et historiques
de: Analysen und Verlauf
en: Insights and history
es: Análisis e historiales
it: Analisi e cronologia
ja: 分析と履歴
pt_br: Análises e históricos

source: Anglais
de: Englisch
en: English
es: Inglés
it: Inglese
ja: 英語
pt_br: Inglês

source: Anneau
de: Ring
en: Ring
es: Anillo
it: Anello
ja: リング
pt_br: Anel

source: Anniversaire
de: Geburtstag
en: Birthday
es: Cumpleaños
it: Compleanno
ja: 誕生日
pt_br: Aniversário

source: Anniversaire dans %@ j
de: Geburtstag in %@ T.
en: Birthday in %@ d
es: Cumpleaños en %@ d
it: Compleanno tra %@ g
ja: 誕生日まであと%@日
pt_br: Aniversário em %@ d

source: Anniversaire et jour férié
de: Geburtstag und Feiertag
en: Birthday and holiday
es: Cumpleaños y feriado
it: Compleanno e festività
ja: 誕生日と祝日
pt_br: Aniversário e feriado

source: Anniversaire et jours fériés
de: Geburtstag und Feiertage
en: Birthday and holidays
es: Cumpleaños y feriados
it: Compleanno e festività
ja: 誕生日と祝日
pt_br: Aniversário e feriados

source: Anniversaire, jours fériés, lune et semaine.
de: Geburtstag, Feiertage, Mond und Woche.
en: Birthday, public holidays, moon and week.
es: Cumpleaños, días festivos, luna y semana.
it: Compleanno, festività, luna e settimana.
ja: 誕生日、祝日、月、1週間。
pt_br: Aniversário, feriados, lua e semana.

source: Anniversaire, jours fériés, profil
de: Geburtstag, Feiertage, Profil
en: Birthday, holidays, profile
es: Cumpleaños, feriados, perfil
it: Compleanno, festività, profilo
ja: 誕生日、祝日、プロフィール
pt_br: Aniversário, feriados, perfil

source: Anniversaires, comptes à rebours et jours fériés.
de: Geburtstage, Countdowns und Feiertage.
en: Birthdays, countdowns and public holidays.
es: Cumpleaños, cuentas regresivas y días festivos.
it: Compleanni, conti alla rovescia e festività.
ja: 誕生日、カウントダウン、祝日。
pt_br: Aniversários, contagens regressivas e feriados.

source: Annonce
de: Ankündigung
en: Announcement
es: Anuncio
it: Annuncio
ja: 告知
pt_br: Anúncio

source: Annuel
de: Jährlich
en: Yearly
es: Anual
it: Annuale
ja: 年間
pt_br: Anual

source: Annuler
de: Abbrechen
en: Cancel
es: Cancelar
it: Annulla
ja: キャンセル
pt_br: Cancelar

source: Annuler cette fois-ci
de: Nur dieses Mal absagen
en: Cancel this time
es: Cancelar esta vez
it: Annulla questa volta
ja: 今回だけキャンセル
pt_br: Cancelar desta vez

source: Annulé cette fois-ci
de: Dieses Mal abgesagt
en: Cancelled this time
es: Cancelado esta vez
it: Annullato questa volta
ja: 今回はキャンセル
pt_br: Cancelado desta vez

source: Annulé le %@
de: Abgesagt am %@
en: Cancelled on %@
es: Cancelado el %@
it: Annullato il %@
ja: %@はキャンセル
pt_br: Cancelado em %@

source: Année
de: Jahr
en: Year
es: Año
it: Anno
ja: 年
pt_br: Ano

source: Année : %@
de: Jahr: %@
en: Year: %@
es: Año: %@
it: Anno: %@
ja: 年間：%@
pt_br: Ano: %@

source: Année de verre
de: Glasjahr
en: Glass year
es: Año de cristal
it: Anno di vetro
ja: ガラスの1年
pt_br: Ano de vidro

source: Aperçu avec des données d'exemple
de: Vorschau mit Beispieldaten
en: Preview with sample data
es: Vista previa con datos de ejemplo
it: Anteprima con dati di esempio
ja: サンプルデータでプレビュー
pt_br: Prévia com dados de exemplo

source: Aperçu avec des données d'exemple. Renseigne tes données ci-dessous : ton widget affichera les tiennes.
de: Vorschau mit Beispieldaten. Gib unten deine Daten ein, dann zeigt dein Widget deine eigenen.
en: Preview with sample data. Enter your data below and your widget will show yours.
es: Vista previa con datos de ejemplo. Introduce tus datos abajo y tu widget mostrará los tuyos.
it: Anteprima con dati di esempio. Inserisci i tuoi dati qui sotto e il tuo widget mostrerà i tuoi.
ja: サンプルデータでのプレビューです。下にデータを入力すると、あなたのデータが表示されます。
pt_br: Prévia com dados de exemplo. Preencha seus dados abaixo e seu widget mostrará os seus.

source: Aperçu du widget %@
de: Vorschau des Widgets %@
en: %@ widget preview
es: Vista previa del widget %@
it: Anteprima del widget %@
ja: ウィジェット「%@」のプレビュー
pt_br: Prévia do widget %@

source: Apparence
de: Erscheinungsbild
en: Appearance
es: Apariencia
it: Aspetto
ja: 外観
pt_br: Aparência

source: Apparence du graphique
de: Diagrammdarstellung
en: Chart appearance
es: Apariencia del gráfico
it: Aspetto del grafico
ja: グラフの外観
pt_br: Aparência do gráfico

source: Appeler le comptable
de: Steuerberater anrufen
en: Call the accountant
es: Llamar al contador
it: Chiamare il commercialista
ja: 会計士に電話する
pt_br: Ligar para o contador

source: Appeler le garage
de: Werkstatt anrufen
en: Call the mechanic
es: Llamar al taller
it: Chiamare il meccanico
ja: 整備工場に電話する
pt_br: Ligar para a oficina

source: Appliquer
de: Anwenden
en: Apply
es: Aplicar
it: Applica
ja: 適用
pt_br: Aplicar

source: Appliquer (%@)
de: Anwenden (%@)
en: Apply (%@)
es: Aplicar (%@)
it: Applica (%@)
ja: 適用（%@）
pt_br: Aplicar (%@)

source: Appliquer « %@ »
de: „%@“ anwenden
en: Apply “%@”
es: Aplicar “%@”
it: Applica «%@»
ja: 「%@」を適用
pt_br: Aplicar “%@”

source: Appliqué
de: Angewendet
en: Applied
es: Aplicado
it: Applicato
ja: 適用済み
pt_br: Aplicado

source: Apport
de: Zufuhr
en: Intake
es: Aporte
it: Apporto
ja: 摂取量
pt_br: Ingestão

source: Apprends-le avec un coach, à vide d'abord.
de: Lern es mit einem Coach, zuerst ohne Gewicht.
en: Learn it with a coach, with an empty bar first.
es: Apréndelo con un entrenador, primero sin peso.
it: Impara con un coach, prima a vuoto.
ja: まずは空のバーで、コーチと一緒に覚えましょう。
pt_br: Aprenda com um treinador, primeiro sem peso.
